```
layout: page
title: Слесарь по обслуживанию и ремонту подвижного состава
```

[![поезд](/images/поезд.png)](/images/поезд.png)Для надежной работы метрополитена требуется постоянное поддержание подвижного  состава в состоянии благоприятном для перевозки с каждым годом увеличивающегося пассажиропотока.

К подвижному составу метрополитена относятся моторные вагоны, предназначенные для перевозки пассажиров, специальные вагоны (технического назначения) и моторно-рельсовый транспорт для перевозки хозяйственных грузов.

В процессе напряжённой эксплуатации подвижной состав постепенно теряет свою работоспособность. С этого момента требуется внимание слесаря по ремонту подвижного состава для восстановления его утраченной работоспособности.

Слесарь по ремонту подвижного состава ремонтирует и изготавливает детали узлов обслуживаемого оборудования, разбирает узлы подвижного состава; производит монтаж и демонтаж отдельных приборов пневматической системы; проверяет действие пневматического оборудования под давлением сжатого воздуха; регулирует и испытывает отдельные механизмы. Профессия предъявляет повышенное требование к физической силе и выносливости специалиста, его остроте зрения, гибкости и подвижности рук, ног и всего тела, вестибулярному аппарату. Он должен обладать хорошей зрительно-моторной координацией, пространственным воображением и техническим мышлением.

Слесарь по ремонту подвижного состава должен знать правила техники безопасности при работе на подвижном составе, методы обнаружения неисправности и правила ремонта, правила технической эксплуатации оборудования, назначение и принцип работы систем автоведения поездов.![метро](/images/метро.jpg)

Слесарь по ремонту подвижного состава должен выполнять слесарно-ремонтные работы; читать принципиальные силовые схемы и схемы управления электровозов; знать правила проверки действия пневматического оборудования под давлением сжатого воздуха, технические условия на испытание и регулировку отдельных механизмов подвижного состава. Эта профессия является первым шагом на пути к профессии машинист электропоезда метрополитена.

**«23.01.10 Слесарь по обслуживанию и ремонту подвижного состава»**

Выпускники получают среднее профессиональное образование с присвоением квалификации: **слесарь по ремонту подвижного состава.**

Срок обучения составляет 2 года 10 месяцев.

**Условия ****для поступления:**

-	Прохождение медицинской комиссии 

-	Собеседование
